;Place localized text in this file lol


;--------------V1.01--------------

[HelmTDRyanMask_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Mask"

[FPUTDRyanMask_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Mask"

[FPLTDRyanMask_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Mask"


;--------------V1.00--------------

[RyanGear_Backpack_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Backpack"

[Kev_Ryan_ShinGear_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Kneepads"

[LPl_Ryan_ShinGear_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Kneepads"

[MPl_Ryan_ShinGear_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Kneepads"

[HPl_Ryan_ShinGear_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Kneepads"

[LPo_Ryan_ShinGear_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Kneepads"

[MPo_Ryan_ShinGear_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Kneepads"

[HPo_Ryan_ShinGear_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Kneepads"

[HelmTDRyanHat_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Beanie"

[FPUTDRyanHat_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Beanie"

[FPLTDRyanHat_T X2BodyPartTemplate]
DisplayName="THE DIVISION: Ryan's Beanie"


